module.exports = {
	userWhiteList: {
        '2977202600': true, // 会宾
        '1941177371': true, // 方舒
        '2682873951': true, // 书瑜
        '1638718107': true, // 其秀
        '2106751130': true, // 珠海
        '1347048892': true, // 汪泱
        '5523533122': true, // 微博问答
        '2543640055': true, // 张清
		'1666481081': true, // 吴迪
		'1775168235': true, // 李晗
        '2255839425': true, // 吴侃
        '2543640055': true, // 张清
        '1941177371': true, // 方舒
        '1347048892': true, // 王泱
        '2682873951': true, // 张书瑜
        '1629494074': true, // 周云
        '2412960692': true, // 高鑫
        '5350325585': true,	// 李晗测试
        '1919344685': true, // 周璇
        '1618588262': true  // 湘梅
	}
};